[
    {
        "category": "Random Facts",
        "points": 100,
        "text": "Wat ass dat schottescht Nationaldeier?",
        "answer": "Einhorn"
    },
    {
        "category": "Random Facts",
        "points": 200,
        "text": "Firwat ass d’Waaser am Colorado emmer kaal. Aus Hëllef: den Colorado ass en Floss an Amerika, deen duerch vill Staumaueren leeft.",
        "answer": "Well bei all Staumauer d'Waaser vun ënnen aus dem Stauséi geholl gëtt, waat ëmmer kaal ass"
    },
    {
        "category": "Random Facts",
        "points": 300,
        "text": "Wei oft huet Lëtzebuerg den ESC gewonnen?( Wei een Joer fir e Pluspunkt)",
        "answer": "5 mol : 1961,1965, 1972, 1973, 1983"
    },
    {
        "category": "Random Facts",
        "points": 400,
        "text": "All Grupp soll e Witz erzielen, mir decideieren d’Gewenner.",
        "answer": ""
    },
    {
        "category": "Random Facts",
        "points": 500,
        "text": "D'Kanner mussen folgend Saachen sichen goen. Dei Equipp, dei am schnellsten ass kritt 500 Punkten: Zännbiischt, Rosa Strëmp, Akku(kéng Battrie) vun enger Täschenluucht, Schloofsaakhuss, Stréckel, Pubellstuut, 1ct Mënz, A Victorinox Täschemesser",
        "answer": ""
    },
    {
        "category": "Scoutsactivitéit",
        "points": 200,
        "text": "Schätzfro: Alter vun all den Cheffen zesummen",
        "answer": ""
    },
    {
        "category": "Scoutsactivitéit",
        "points": 300,
        "text": "Schreiw all Famillennimm vun den Cheffen déi hei sinn. 50 Punkten pro richtegen Numm",
        "answer": ""
    },
    {
        "category": "Scoutsactivitéit",
        "points": 400,
        "text": "Wevill km sinn et vun Lëtzebuerg op d’Campplatz?",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 500,
        "text": "Teéisäkelchen waitschéissen. 2 aus all équipp.",
        "answer": ""
    },
    {
        "category": "Lëtzebuerg",
        "points": 100,
        "text": "Wéi huet Lëtzebuerg Fréier geheescht.",
        "answer": "Lucilinburuc"
    },
    {
        "category": "Lëtzebuerg",
        "points": 200,
        "text": "Wevill Flëss kommen an eiser Heemecht fir (déi 4 Strophen)?",
        "answer": "3"
    },
    {
        "category": "Lëtzebuerg",
        "points": 300,
        "text": "Wie viele Kinder hat der Großherzog",
        "answer": "5"
    },
    {
        "category": "Lëtzebuerg",
        "points": 400,
        "text": "Vun weem an fir wat kruuten mir d’gëlle Fra?",
        "answer": "Vun den Franzousen wëll mir mat hinnen am éischten Weltkrich gekämpft hunn"
    },
    {
        "category": "Lëtzebuerg",
        "points": 500,
        "text": "Dëpppen an d’Mëtt an sie kréien oofkierzungen gesoot, an mussen an d’Mëtt laafen wann sie et wëssen. 100 Punkten pro richteg Äntwert CGDIS, FNEL, SNJ, Avex, CSV, LAM, MOA, LOA, S.V.P., DP:",
        "answer": "CGDIS: Corps grand ducal d’incendie et de secours, FNEL: Féderation nationale des éclaireurs du Luxembourg, SNJ: Service nationale de la jeunesse, Avex: Aventuren an Explorer, CSV: Chrëschtlech sozial Vollekspartei, LAM: Lycée des Arts et métiers, MOA: Mixed open Air, LOA: Luxembourg Open Air, S.V.P. sil vous plait, DP: Demokratesch Partei"
    },
    {
        "category": "Spiller",
        "points": 500,
        "text": "Sich-Laafspill - D'Wellef setzen hannerteneen an enger Reih, emmer deen éischten kritt e Geigenstand gesoot, deen heen muss sichen goen.",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 200,
        "text": "Tabu - Zwou Ekippen dei geinteneen spillen. Sie hun jeweils x Minuten Zait fir bestemmen Wieder ze erklären, ouni gewessen Wieder ze gebrauchen.",
        "answer": ""
    },
    {
        "category": "Scoutsactivitéit",
        "points": 100,
        "text": "Weivill Zelter stin op der Campplatz?",
        "answer": ""
    },
    {
        "category": "Musik",
        "points": 100,
        "text": "Weivill Saiten huet eng Guitar?",
        "answer": "6"
    },
    {
        "category": "Musik",
        "points": 200,
        "text": "Lidd guergelen - Sie sollen sech e Lidd eraussichen/resp. de Chef seet hinnen eent an dat firguergelen.",
        "answer": ""
    },
    {
        "category": "Musik",
        "points": 300,
        "text": "Lidd nomaachen - All Ekipp kritt 10min Zait fir een Lidd nozemaachen wat et schon gett.",
        "answer": ""
    },
    {
        "category": "Musik",
        "points": 400,
        "text": "Lückentext - Sie kreien een Lückentext vun engem Scoutslidd (zb. Wou d'Scouten zesummen sin) an mussen deen dann virun där aanerer Ekipp färdeg geleist hun.",
        "answer": ""
    },
    {
        "category": "Musik",
        "points": 500,
        "text": "Puzzle - Sie kreien en Puzzle vun engem Instrument an mussen deen virun där aanerer Ekipp färdeg hun.",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 100,
        "text": "Strempenmemory - Sie sollen een Memory mat Stremp maan. Eventuell geint d'Zäit.",
        "answer": ""
    },
    {
        "category": "Natur",
        "points": 200,
        "text": "Nennt mir 5 verschidden Beem! (do därfen sie och dei verschidden Uebstbeem nennen!)",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 300,
        "text": "Fixspoun Schätzfro - Wat mengt dir, weivill Fixspéin kritt dei aaner Ekipp openeengeteselt?",
        "answer": ""
    },
    {
        "category": "Scouten",
        "points": 200,
        "text": "Firwat steht d'Oofkierzung LGS? Bonus: Wei heescht dei zweet grouss Scoutsgrupp hei zu Letzebuerg? (Fnel)",
        "answer": "Fnel"
    },
    {
        "category": "Random Facts",
        "points": 500,
        "text": "Wéivill Zéiwen huet äre Grupp zesummen?",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 100,
        "text": "Napoleonssetz spill - Vertrauensspill; d'Kanner stellen sech an e Krees een widert den aaneren.",
        "answer": ""
    },
    {
        "category": "Scouten",
        "points": 200,
        "text": "Nenn mir dei 4 Himmelsrichtungen.",
        "answer": ""
    },
    {
          "category": "Random Facts",
          "points": 300,
          "text": "Waat sin déi Initialien déi am ofsten weltwait op Kleeder sinn?",
          "answer": "YKK - op den Tiretten"
      },
    {
        "category": "Spiller",
        "points": 300,
        "text": "Biergschongwaitschéissen - Ekipp geint Ekipp den eegenen Biergschong sou wait wei meiglech schéissen.",
        "answer": ""
    },
    {
        "category": "Scouten",
        "points": 400,
        "text": "Ween ass de BP? Bonus: Wei heescht heen richteg?",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 500,
        "text": "Foulard zesummen strecken - Dei Ekipp dei als éischt all d'Foularden zesummengestreckt huet.",
        "answer": ""
    },
    {
        "category": "Scouten",
        "points": 100,
        "text": "Nenn dem BP sain ganzen Numm. Déi Equipp mat dem längsten Numm kritt 100 Punkten. (Wann et glaich ass, kritt d’Equipp, déi d’Fro gholl huet d’Punkten)",
        "answer": "Lord Robert (Stephenson Smyth) Baden-Powell"
    },
    {
        "category": "Scouten",
        "points": 200,
        "text": "Pro Fro 100 Punkten: - Firwaat steet ofkierzung LGS - Firwaat steet d’ofkierzung FNEL",
        "answer": "Lëtzebuerger Guiden an Scouten, Fédération Nationale des Éclaireurs et Éclaireuses du Luxembourg"
    },
    {
        "category": "Scouten",
        "points": 300,
        "text": "Schätzfro: déi Equip, déi am nootsden drun ass gewënnt. Wevill verschidden Fouladren ginn et an den Lëtzebuerge Guiden a Scouten?",
        "answer": "Biber, Wëllef, Avex, Carapio, Raro, Alpatross, Biberchef, Wëllefchef, Avexchef, Piochef, Rarochef, Gruppenchef, Gilwell, Mataarbeschter, Chef Verbandsgrupp"
    },
    {
        "category": "Scouten",
        "points": 400,
        "text": "Pro Fro 200 Punkten: - Weini gouff de KISC (Kandersteg International Scout Centre) gegrënnt? - Weinie gouf den BP gebuer?",
        "answer": "1923, 1857"
    },
    {
        "category": "Scouten",
        "points": 500,
        "text": "Spill: All Grupp stellt sech Een hannert deen Aaneren. Deen eischten mëcht den Frëndschaftsknuet an sain Foulard, mëcht en erem lass an gëtt den Foulard deem nächsten. Daat geet esou weider biss den lëschten den Knuet färdeg huet. Déi schnellsten Equipp gewënnt.",
        "answer": ""
    },
    {
        "category": "Sport",
        "points": 100,
        "text": "Wei laang ass en Marathon?",
        "answer": "42,195km"
    },
    {
        "category": "Sport",
        "points": 200,
        "text": "Weieen Land huet dei meeschten Olympia Goldmedaillen gewonnen",
        "answer": "USA mat 1058 (Stand 2021)"
    },
    {
        "category": "Sport",
        "points": 300,
        "text": "Schätzfro: Vun deenen 432 Mätcher, dei eis groußaarteg Fussballnationalequipp gespillt huet, huet se der wevill verluer ?",
        "answer": "332 (net méi aktuell)"
    },
    {
        "category": "Sport",
        "points": 400,
        "text": "Spill: D‘Kanner sollen folgend Sportler der Sportart zououerdenen pro richtegen kreien se 50 Punkten (Memory be like)",
        "answer": "Ronaldo -> Fussball, Kevin Geniets -> Coursvelo, Lukas Knopf -> Enduro/Feeride/Dirtbike, Fränk Schleck -> Courselo, Ni Xia Lian -> Dëschtennis, Søren Nissen -> Mountainbike, Dirk Nowitzki -> Basketball, Hans Günther Winkler -> Reiden, Michael Schuhmacher -> F1, Novak Djokovic -> Tennis"
    },
    {
        "category": "Sport",
        "points": 500,
        "text": "Spill: D’Kanner mussen folgend Saachen sichen goen. Dei Equipp, dei am schnellsten ass kritt 50 Punkten: Zännbiischt, Rosa Strumpf, Schuhe in der Schuhgröße 46, Akku(kéng Battrie) vun enger Täschenluucht, Schloofsaakhuss, Stréckel, Pubellstuut, 1ct Mënz, Sonnencrème, A Victorinox Täschemesser. Alternativen: En Ourenstäbchen, Kierbiischt, Eng Bluetooth Musiksbox, En Teisäkelchen",
        "answer": ""
    },
    {
        "category": "Musek",
        "points": 100,
        "text": "Wei aal ass den Justin Bieber",
        "answer": "28 Joer (net méi aktuell)"
    },
    {
        "category": "Musek",
        "points": 200,
        "text": "Spill: Dei Equipp, dei d‘spill geweielt huet sicht een eraus, deen an d‘Mett kénnt. Hien huet dann 4 min zait fir folgend Lidder ze guergelen. Pro erodend Lidd ginn et 50 Punkten: Heat Waves, Enemy, Despacito, As it was, Sunflower",
        "answer": ""
    },
    {
        "category": "Musek",
        "points": 300,
        "text": "Schätzfro: Wei oft gëtt den Text 'dankeschöne, wir sind die Kantina Band, wenn ihr songwünsche hat...' an der 10 Stonnen Versioun gesoot?",
        "answer": "een mool dauert 36s. Daat heescht 10x60x60:36=1000"
    },
    {
        "category": "Musek",
        "points": 400,
        "text": "Folgend Froen ginn een nom aaneren gestalt. Déi Equipp, dei d’Äntwert wees, left an d’Mëtt an schléit mamm Kachläffel op d’Deppen. Et ginn hunnert Punkten Pro Fro: Weivil Saiten huet eng Gitarre - Weivill Tasten huet een Piano - Ween gëllt haut aus den “King of Pop” - Ween huet d’Musek fir d’Oper “Zauberflütt” komponeiert",
        "answer": "6, 88, Michael Jackson, Wolfgang Amadeus Mozart"
    },
    {
        "category": "Musek",
        "points": 500,
        "text": "Spill: Lidd get gespillt an deen éischten deen et erkennt leeft an d’Mëtt an schléit mamm Läffel op d’Kachdeppen. ",
        "answer": "Alors on Danse (Stromae), Bad Habits (Ed Sheeran), Infinity (Jaymes Young), The Nights (Avicii), House of memories (Panic! At the disco), Lieder (Adel Tawil), Stay (The Kid Laroi, Justin Bieber), Another Love (Tom Odell), Bohemian Rhapsody (Queen), Can’t hold us (Macklemore, Ryan Lewis, Ray Dalton)"
    },
    {
        "category": "Random Facts",
        "points": 100,
        "text": "Wevill TerraByte sinn een Petabyte?",
        "answer": "1000TB"
    },
    {
        "category": "Spiller",
        "points": 200,
        "text": "Ob engem Fouss Ob Zéiwenspétzen stoen. D’Equipp vum Leschten gewënnt.",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 300,
        "text": "Eng Persoun pro Equipp kënt bei den Dësch fir M&M’s ze sortéieren. Dei schnellsten Equipp gewënnt.",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 400,
        "text": "Spill: Kichelchen op d’Stir leen an Propbeieren mat den Gesiichtsmuskelen en an den Mond ze kréien. (Spill vum Paischtcamp)",
        "answer": ""
    },
    {
        "category": "Spiller",
        "points": 500,
        "text": "Spill: D’Equipen hunn 10 min Zait fir esou vill Neel op engem Nool, deen an engem stéck Holz stecht, ze balanceieren. No 10 min get gekukt, ween der am meeschten huet. (d’neel däerfen den Buedem net beréieren)",
        "answer": ""
    },
    {
        "category": "Lëtzebuerg",
        "points": 100,
        "text": "Wei heescht Eisen Grand Duc",
        "answer": "Henri von Nassau"
    },
    {
        "category": "Lëtzebuerg",
        "points": 200,
        "text": "Schätzfro: Wevill Awunner huet Bilsdorf",
        "answer": "174 Stand September 2021"
    },
    {
        "category": "Lëtzebuerg",
        "points": 300,
        "text": "Weivill Gemengen huet Lëtzebuerg",
        "answer": "102"
    },
    {
        "category": "Lëtzebuerg",
        "points": 400,
        "text": "Eischten Saatz vun der zweeter Stroph vun onser Heemecht opschreiewen Wann keen daat Hinkritt, ass d‘Fro, ween se komponeiert huet",
        "answer": "An sengem donkle Bëscherkranz, Antoine Zinnen"
    },
    {
        "category": "Lëtzebuerg",
        "points": 500,
        "text": "Spill: Mir soen een Lëtzebuergescht Sprëchwuert an een aus der Equipp, dei wees waat et bedeit, leeft an d’Mëtt an schleit mam Lëffel op d’Deppen. Wann hien et richteg erklärt kritt d’Equipp 50 Punkten: Léier keen aalen Aaf grimassen schneiden, Wann et dem Iesel ze wuel ass geet en op d’Ais danzen, Ech hunn een op der Pan, Ech hunn deem mol gewissen, wou den Bock d’Lach huet, Mir waaren doheem net mat Zoossiss ugestréckt, Noom Ausfluch haat ech d’Schong voll féiss, Een Aaf mécht der honnert, Quetschen och, D’Madamm war gerëscht ewei en Krechtbeemschen, Deen Hutt geet der ewéi der Kou en Suedel",
        "answer": ""
    },
    {
        "category": "Bartreng",
        "points": 100,
        "text": "Wie heißt der Basketballverein in Bartreng?",
        "answer": "Sparta Bartreng"
    },
    {
        "category": "Sport",
        "points": 200,
        "text": "Nenne 5 Sportarten, die mit einem Ball gespielt werden.",
        "answer": "Basketball, Volleyball, Handball, Tennis, Tischtennis, Fußball, Golf, Badminton"
    },
    {
        "category": "Sport",
        "points": 300,
        "text": "Eine Menschenpyramide bauen (und 3 Sekunden halten).",
        "answer": "Eine Gruppe spielt"
    },
    {
        "category": "Sport",
        "points": 400,
        "text": "Wie viele olympische Sportarten gibt es? (Sommer und Winterspiele zusammen)",
        "answer": "41 im Sommer, 15 im Winter, d.h. 56"
    },
    {
        "category": "Natur",
        "points": 100,
        "text": "Nenne drei Baumarten die keine Obstbäume sind.",
        "answer": "Fichte, Kiefer, Buche, Eiche, Lärche, Tanne, Linde, Birke, Pappel, Weide, Ahorn, Esche"
    },
    {
        "category": "Natur",
        "points": 200,
        "text": "Nenne 5 Tiere, die im Wasser leben (egal ob Süß- oder Salzwasser, auch Amphibien).",
        "answer": ""
    },
    {
        "category": "Natur",
        "points": 300,
        "text": "Nenne drei Obstsorten, die einen Stein als Kern haben.",
        "answer": "Kirschen, Pflaumen, Aprikosen, Nektarinen, Zwetschgen, Oliven, Pfirsich, Avocado"
    },
    {
        "category": "Natur",
        "points": 400,
        "text": "Spill: Wir nennen 5 oder mehr Tiere, und sie müssen uns sagen, wie deren Kinder heißen (z.B. Kuh - Kalb).",
        "answer": ""
    },
    {
        "category": "Natur",
        "points": 500,
        "text": "Spill: Bei dem sie mit verbundenen Augen Gegenstände ertasten müssen. Ein Joker!",
        "answer": ""
    },
    {
        "category": "Scouten",
        "points": 200,
        "text": "Schätzfrage: Wie viele Scouten gibt es in Luxemburg (FNEL und LGS)?",
        "answer": "8.500 (5.500 LGS und 3.000 FNEL)"
    },
    {
        "category": "Spill",
        "points": 300,
        "text": "Biergschong weitschießen. Die Gruppe, die am weitesten ihre Schuhe schießt, gewinnt.",
        "answer": ""
    },
    {
        "category": "Scouten",
        "points": 400,
        "text": "Wer ist BP? (Bonus: Wie heißt er mit richtigem Namen?)",
        "answer": "Gründer der Boy Scouts, Sir Lord Robert Stephenson Smyth Baden-Powell"
    },
    {
        "category": "Geographie a Geschicht",
        "points": 100,
        "text": "Nenne alle Länder, die an Luxemburg grenzen.",
        "answer": "Deutschland, Frankreich, Belgien"
    },
    {
        "category": "Geographie a Geschicht",
        "points": 200,
        "text": "Wie heißen die Höhlen unter der Stadt von Luxemburg?",
        "answer": "Kasematten"
    },
    {
        "category": "Lëtzebuerg",
        "points": 300,
        "text": "Wer ist Melusina und erzählt uns ihre Geschichte.",
        "answer": ""
    },
    {
        "category": "Geographie a Geschicht",
        "points": 200,
        "text": "Wie viele Kontinente gibt es, und nenne alle davon!",
        "answer": "7, Antarktika, Australien, Afrika, Nordamerika, Südamerika, Eurasien"
    },
    {
        "category": "Geographie a Geschicht",
        "points": 500,
        "text": "Stadt, Land, Fluss. Mit vorgegebenen Kategorien und einem vorgegebenen Buchstaben. Bis jemand alle Kategorien hat.",
        "answer": ""
    }
        {
        "category": "Lëtzebuerg",
        "points": 100,
        "text": "Wivill Tierm huet d'Kathedrale?",
        "answer": "2(3)"
    },
    {
        "category": "Lëtzebuerg",
        "points": 200,
        "text": "Ween huet Letzebuerg gegrennt?",
        "answer": "Graf Siegfried"
    },
    {
        "category": "Lëtzebuerg",
        "points": 300,
        "text": "Ween huet d'Schueberfouer gegrennt?",
        "answer": "Jang de Blannen, 1340"
    },
    {
        "category": "Lëtzebuerg",
        "points": 400,
        "text": "Wei heeschen dem Grand Duc Henri an dem Maria Terea hier Kanner?",
        "answer": "Guillaume, Felix, Louis, Sebastian, Alexandra"
    },
    {
        "category": "Lëtzebuerg",
        "points": 500,
        "text": "Wei heescht d'Platz an der Stadt wou de groussherzogleche Palais steht?",
        "answer": "Krautmarkt, Rue du Marché aux herbes - Fischmarkt - Rindermarkt"
    },
    {
        "category": "Lëtzebuerg",
        "points": 600,
        "text": "Wei huet Letzebuerg freier geheescht an wat bedeit dat Wuert?",
        "answer": "Lucilinburhuc, kleng Buerg"
    },
    {
        "category": "Lëtzebuerg",
        "points": 700,
        "text": "Wei gett eng Regioun aus dem Osten am Land nach genannt?",
        "answer": "Rote Erde, Ösling, Kleine Schweiz (Mëllerdall)"
    },
    {
        "category": "Lëtzebuerg",
        "points": 800,
        "text": "Sait wini ass Letzebuerg Member an der EU?",
        "answer": "1958"
    },
    {
        "category": "Lëtzebuerg",
        "points": 900,
        "text": "Laanscht weieen Floss stin ganz vill Wengerten?",
        "answer": "Mousel"
    }
]
